<p>‘모두를 빛나게 하는 불꽃(Let Everyone Shine)’이란 슬로건으로 대한민국을 달리고 있는 2018 평창 동계올림픽 성화가 8일(목) 빙상의 도시 강릉에서 의 봉송을 성공적으로 마쳤다.</p>
<p>봉송 100일째를 맞은 성화는 이번 동계올림픽의 모든 빙상 경기가 열리는 강릉을 찾아 올림픽 붐 조성에 박차를 가했다.</p>
<p>성화의 불꽃은 이날 리컴번트 자전거를 활용한 이색봉송을 비롯해 사모정과 바다부채길, 월화거리 등 강릉이 자랑하는 아름다운 풍광을 전 세계에 소개했다.</p>
<p>누워서 타는 녹색교통수단인 리컴번트 자전거를 활용한 봉송은 아시아 등 6대륙을 이 자전거로 여행하며 평창 동계올림픽 유치에 노력한 김문숙-에릭 베어 하임 부부를 기념하기 위해 기획됐다. 성화의 불꽃은 리컴번트 자전거로 강릉을 달리며 푸른 경포해변을 전 세계에 알렸다.</p>
<p>강릉 선교장에서는 Yu Zaiqing IOC 부위원장, 이강백 선교장 관장 등이 주자로 참여하여 선교장이 가진 아름다움을 소개했다.</p>
<p>사모정은 신사임당과 율곡 이이가 태어난 곳으로 신사임당의 예술과 학문, 효 사상을 기념하기 위해 건립됐다. 성화의 불꽃은 전통한복을 착용한 모자(母子)에 의해 봉송되며 사모정을 밝게 비췄다.</p>
<p>또한 성화는 국내 유일의 해안단구이자 천연기념물 제437호인 바다부채길을 찾아 동해안의 푸른 파도와 기암괴석으로 이루어진 비경을 밝혔다.</p>
<p>이 밖에도 도심 폐철도 부지에 새롭게 들어선 ‘걷기 명소’ 월화거리를 찾아 관광지로서의 강릉을 전 세계에 소개했다.</p>
<p>강릉을 찾은 성화의 불꽃은 이날 운정삼거리를 출발해 오죽헌과 강릉시청, 암목사거리 등을 지나 강릉시청까지 37.6㎞를 달렸다.</p>
<p>이날 봉송에는 Yu Zaiqing IOC 부위원장, Sergey Bubka 우크라이나 올림픽위원회 위원장, 모델 한현민, 가수 걸스데이, 소치 동계올림픽 아이스하키 금메달리스트 Hayley Wickenheiser, 대한민국 최초 여자 동계올림픽 참가자 김경회를 비롯해 전 스키 국가대표 이기현, 미래의 피겨 꿈나무 등 다양한 주자가 참여해 하루 앞으로 다가온 올림픽의 분위기를 실감케 했다.</p>
<p>이날 봉송 구성원을 통해 ‘새로운 지평을 열어온 사람들(Achievers)‘ 과 ’새로운 지평을 열어갈 사람들(Dreamers)’의 상징성을 보여줬다.성화는 강릉시청 임영대종각 광장에 도착해 22만 강릉시민들의 뜨거운 환영을 받았다.</p>
<p>강릉시청 임영대종각 광장에서는 17시부터 2018 평창 동계올림픽의 성공 개최를 기원하는 성대한 지역축하 행사가 펼쳐졌다.</p>
<p>행사는 타악공연을 시작으로 강릉예총 청소년 합창, 강릉 건금마을 용물달기 보존회 공연, 강릉 사천 하평 답교놀이 공연, 시민 참여 오륜 대박 퍼포먼스 등 다채로운 공연을 통해 시민들의 시선을 사로잡았다.</p>
<p>또 성화봉송 프리젠팅 파트너사인 삼성의 희망 영상과 밴드, 위시볼 공연을 비롯해 코카-콜라의 LED 인터렉티브 퍼포먼스가 행사를 다채롭게 꾸몄다.</p>
<p>조직위 김주호 기획홍보부위원장은 “대한민국에 도착한지 100일이 된 성화의 불꽃이 이번 올림픽이 열리는 강릉의 시민들에게 희망과 열정의 메시지를 전달했기를 바란다”며 “나아가 이번 봉송이 강릉 시민 모두가 올림픽에 참여하는 계기가 되길 희망한다”고 말했다.</p>
<p>한편, 2018 평창 동계올림픽 성화봉송은 유튜브에서 실시간으로 중계된다. 시청을 원한다면 유튜브에서 ‘성화봉송 생중계’를 검색하면 된다.</p>
<blockquote>
<p>기사출처: 평창올림픽 공식홈페이지
Photo by Vincent Guth on Unsplash</p>
</blockquote>
